/* SelfUpdate String */
"non" = "Non";
"oui" = "Oui";
"errgetinfo" = "Impossible de récupérer les informations de mise à jour.";
"errsavefile" = "Impossible d'enregistrer le fichier.\nConnectez vous sur http://www.sourcemac.com pour télécharger la mise à jour.";
"noupdateneeded" = "Aucune mise à jour n'est nécessaire !";
"autoupdate" = "Mise à jour automatique";
"infoautoupdate" = "Vous avez la possibilité de vérifier automatiquement la présence d'une mise à jour au lancement de %@.\nVoulez vous activer cette fonctionnalité ?";
"lng"="fr";
"Information" = "Information";
